/* Localized versions of Info.plist keys */

/* Name of the application as shown in the menu bar. */
CFBundleName = "Utilitário de Directório";
CFBundleHelpBookName = "Ajuda do Utilitário de Directório";
